/* Cancel */
"Cancel" = "Cancel";

/* Continue */
"Continue" = "Continue";

/* Displayed in the text view while the text is loading */
"Loading…" = "Loading…";

/* Body of an unsuccessful apropos search */
"No pages related to '%@' found" = "No pages related to '%@' found";

/* Title of an unsuccessful apropos search */
"Nothing found" = "Nothing found";

/* Section */
"Section" = "Section";

/* The item at the bottom of the default man page viewer pull-down, which selects an app to use as the default man page viewer */
"Select…" = "Select…";

/* Alert message when the user tries to open many windows at once */
"This will open approximately %lu windows!" = "This will open approximately %lu windows!";

/* Alert title when the user tries to open many windows at once */
"Warning" = "Warning";

